[
  "obsidian-excalidraw-plugin",
  "dataview",
  "quick-latex",
  "emoji-autocomplete",
  "obsidian-linter",
  "cycle-through-panes",
  "obsidian-export-image",
  "table-editor-obsidian",
  "chem",
  "obsidian-git",
  "unicode-search",
  "obsidian-mindmap-nextgen",
  "text-snippets-obsidian",
  "obsidian-style-settings",
  "easy-typing-obsidian"
]