[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "excalibrain",
  "quick-latex",
  "emoji-autocomplete",
  "easy-typing-obsidian",
  "obsidian-linter",
  "cycle-through-panes",
  "obsidian-export-image"
]